[
  {
    "quote": "Dude, sucking at something is the first step to being sorta good at something.",
    "author": "Jake the Dog"
  },
  {
    "quote": "Journal writing is a voyage to the interior.",
    "author": "Christina Baldwin"
  },
  {
    "quote": "Blessed is he who keeps daily diary and compares the work of this week with that of the last, for he will realize God quickly!",
    "author": "Sivananda Saraswati"
  },
  {
    "quote": "Each bullet journal becomes another volume in the story of your life. Does it represent the life you want to live? If not, then leverage the lessons you've learned to change the narrative in the next volume.",
    "author": "Ryder Carroll"
  },
  {
    "quote": "Authentic writing cannot be coerced.",
    "author": "Ernst Jünger"
  },
  {
    "quote": "If kids reflect on their days, they will become better problem-solvers of life.",
    "author": "Trevor Carss"
  },
  {
    "quote": "The best time to begin keeping a journal is whenever you decide to.",
    "author": "Hannah Hinchman"
  },
  {
    "quote": "In the diary you find proof that in situations which today would seem unbearable, you lived, looked around and wrote down observations, that this right hand moved then as it does today...",
    "author": "Franz Kafka"
  },
  {
    "quote": "In the journal I do not just express myself more openly than I could to any person; I create myself.",
    "author": "Susan Sontag"
  },
  {
    "quote": "What a comfort is this journal. I tell myself to myself and throw the burden on my book and feel relieved.",
    "author": "Anne Lister"
  },
  {
    "quote": "If there was no other motive in view [except] to have the privilege of reading over our journals and for our children to read, it would pay for the time spent in writing it.",
    "author": "Wilford Woodruff"
  },
  {
    "quote": "As there are a thousand thoughts lying within a man that he does not know till he takes up the pen to write.",
    "author": "William Makepeace Thackeray"
  },
  {
    "quote": "I want to write, but more than that, I want to bring out all kinds of things that lie buried deep in my heart.",
    "author": "Anne Frank"
  },
  {
    "quote": "A diary is useful during conscious, intentional, and painful spiritual evolutions.",
    "author": "André Gide"
  },
  {
    "quote": "Most folks are about as happy as they make up their minds to be.",
    "author": "Abraham Lincoln"
  },
  {
    "quote": "It takes no more time to see the good side of life than it takes to see the bad.",
    "author": "Jimmy Buffet"
  },
  {
    "quote": "Of course it is happening inside your head, but why on earth should that mean that it is not real?",
    "author": "Albus Dumbledore"
  }

]